/* Localized versions of Info.plist keys */

CFBundleName = "Orientation directe";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Orientation directe version 1.2, Copyright 2005 Carte Blanche Conseil.";